tap "facebook/fb"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "osrf/simulation"
tap "ros/deps"
cask "xquartz"
brew "bash-completion"
brew "carthage"
brew "cdrtools"
brew "cloc"
brew "cmake"
brew "curl", args: ["with-openssl"], link: true
brew "diff-so-fancy"
brew "entr"
brew "ffmpeg"
brew "git"
brew "hicolor-icon-theme"
brew "git-annex"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "gmp"
brew "libtool"
brew "graphicsmagick"
brew "gsl"
brew "pangomm"
brew "gtkmm"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "imapsync"
brew "libdvdcss", link: false
brew "little-cms2"
brew "mas"
brew "netcat"
brew "pipenv"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "stubby", restart_service: true
brew "swaks"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "adium"
cask "adobe-creative-cloud"
cask "adobe-digital-editions"
cask "airserver"
cask "alfred"
cask "anaconda"
cask "angry-ip-scanner"
cask "appcleaner"
cask "arduino"
cask "bitbar"
cask "brow"
cask "calibre"
cask "cyberduck"
cask "dash"
cask "deluge"
cask "divvy"
cask "docker"
cask "dropbox"
cask "etcher"
cask "figma"
cask "fiji"
cask "firefox"
cask "gephi"
cask "google-backup-and-sync"
cask "google-chrome"
cask "handbrake"
cask "insomnia"
cask "interface-inspector"
cask "iterm2"
cask "kindle"
cask "kitematic"
cask "librecad"
cask "licecap"
cask "mactex"
cask "marble"
cask "monodraw"
cask "mountain-duck"
cask "ngrok"
cask "notion"
cask "pdf-expert"
cask "praat"
cask "processing"
cask "remarkable"
cask "rocket"
cask "rocket-chat"
cask "servo"
cask "skim"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "teamviewer"
cask "thebrain"
cask "torbrowser"
cask "transmission"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wine-stable"
mas "Apple Configurator 2", id: 1037126344
mas "BetterSnapTool", id: 417375580
mas "Cardhop", id: 1290358394
mas "Clear", id: 504544917
mas "Condense", id: 715394237
mas "DaisyDisk", id: 411643860
mas "Duden dictionaries", id: 592995330
mas "DwayneCam", id: 524382627
mas "EFQRCode", id: 1306793539
mas "Fantastical 2", id: 975937182
mas "Fine Chromatic Tuner", id: 1174330003
mas "FruitJuice", id: 671736912
mas "GIF Brewery 3", id: 1081413713
mas "Helium", id: 1054607607
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "JustFocus", id: 1142151959
mas "Keynote", id: 409183694
mas "Keypad", id: 928906884
mas "LittleIpsum", id: 405772121
mas "Memory Clean", id: 451444120
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paste", id: 967805235
mas "PiPifier", id: 1160374471
mas "Prepo", id: 476533227
mas "QuickSketch", id: 1079970088
mas "Realm Browser", id: 1007457278
mas "Reeder", id: 880001334
mas "Shazam", id: 897118787
mas "Sip", id: 507257563
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "Tweetbot", id: 557168941
mas "Unclutter", id: 577085396
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
