tap "adoptopenjdk/openjdk"
tap "buo/cask-upgrade"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "osrf/simulation"
cask "adoptopenjdk8"
brew "cairo"
brew "gdk-pixbuf"
brew "glibmm"
brew "atkmm"
brew "awscli"
brew "bash-completion"
brew "brotli"
brew "bundletool"
brew "carthage"
brew "cdrtools"
brew "cloc"
brew "cmake"
brew "diff-so-fancy"
brew "draco"
brew "entr"
brew "ffmpeg"
brew "getdns"
brew "git"
brew "hicolor-icon-theme"
brew "git-annex"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "libtool"
brew "graphicsmagick"
brew "graphviz"
brew "gsl"
brew "gtk+"
brew "pangomm"
brew "gtkmm"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "imapsync"
brew "ios-deploy"
brew "jq"
brew "libdvdcss"
brew "libxml2"
brew "mas"
brew "memcached", restart_service: true
brew "mono"
brew "mysql@5.6", restart_service: true
brew "netcat"
brew "nginx"
brew "p7zip"
brew "pinentry-mac"
brew "pipenv"
brew "postgresql"
brew "pstoedit"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "stubby", restart_service: true
brew "swaks"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "watchman"
brew "wget"
brew "wireguard-tools"
brew "youtube-dl"
brew "zsh"
brew "github/gh/gh"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "balsamiq-mockups"
cask "chromedriver"
cask "docker"
cask "fork"
cask "mono-mdk"
cask "ngrok"
cask "react-native-debugger"
