tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "osrf/simulation"
brew "openssl"
brew "cairo"
brew "gdk-pixbuf"
brew "glibmm"
brew "atkmm"
brew "awscli"
brew "bash-completion"
brew "carthage"
brew "cdrtools"
brew "cloc"
brew "cmake"
brew "diff-so-fancy"
brew "entr"
brew "ffmpeg"
brew "getdns"
brew "git"
brew "hicolor-icon-theme"
brew "git-annex"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "libtool"
brew "graphicsmagick"
brew "graphviz"
brew "gsl"
brew "gtk+"
brew "pangomm"
brew "gtkmm"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "imapsync"
brew "libdvdcss"
brew "libxml2"
brew "mas"
brew "memcached", restart_service: true
brew "mysql@5.6", restart_service: true
brew "netcat"
brew "pinentry-mac"
brew "pipenv"
brew "postgresql"
brew "pstoedit"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "stubby", restart_service: true
brew "swaks"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
cask "1password-cli"
cask "adium"
cask "adobe-creative-cloud"
cask "airserver"
cask "alfred"
cask "angry-ip-scanner"
cask "appcleaner"
cask "arduino"
cask "charles"
cask "chromedriver"
cask "cryptomator"
cask "cyberduck"
cask "dash"
cask "deluge"
cask "divvy"
cask "docker"
cask "dropbox"
cask "electrum"
cask "evernote"
cask "figma"
cask "fiji"
cask "firefox"
cask "google-backup-and-sync"
cask "handbrake"
cask "harvest"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "licecap"
cask "logdna-cli"
cask "mactex"
cask "monodraw"
cask "ngrok"
cask "notion"
cask "pdf-expert"
cask "phantomjs"
cask "rocket"
cask "sequel-pro"
cask "signal"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "teamviewer"
cask "textmate"
cask "tor-browser"
cask "transmission"
cask "tunnelblick"
cask "vagrant"
cask "vlc"
cask "wine-stable"
cask "xquartz"
cask "zeplin"
mas "DaisyDisk", id: 411643860
mas "Fantastical", id: 975937182
mas "GIF Brewery 3", id: 1081413713
mas "Helium", id: 1054607607
mas "LittleIpsum", id: 405772121
mas "Microsoft OneNote", id: 784801555
mas "Paste", id: 967805235
mas "QuickSketch", id: 1079970088
mas "Shazam", id: 897118787
mas "Sip", id: 507257563
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "Unclutter", id: 577085396
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435